/* Class = "NSButtonCell"; title = "Select Duplicates"; ObjectID = "BXy-OC-J80"; */
"BXy-OC-J80.title" = "选择重复项";

/* Class = "NSButtonCell"; title = "no_trans"; ObjectID = "T1B-PG-Imj"; */
"T1B-PG-Imj.title" = "no_trans";
